package io.hexlet;

public class Main {
    //Написать программу, которая вычисляет сумму всех элементов массива.
    public static void main(String[] args) {
        System.out.println("Hello world!");
    }
}