package io.hexlet;

public class Main {
    //Написать программу, которая подсчитывает, сколько раз заданное число встречается в массиве.
    public static void main(String[] args) {
        System.out.println("Hello world!");
    }
}