package io.hexlet;

public class Main {
    //Написать программу, которая переворачивает массив (реверсирует его).
    public static void main(String[] args) {
        System.out.println("Hello world!");
    }
}