package io.hexlet;

public class Main {
    //Написать программу, которая проверяет, существует ли заданное число в массиве.
    public static void main(String[] args) {
        System.out.println("Hello world!");
    }
}