package io.hexlet;

public class Main {

    //Написать программу, которая находит минимальное и
    //максимальное значение в массиве целых чисел.

    public static void main(String[] args) {
        System.out.println("Hello world!");
    }
}

