package io.hexlet;

public class Main {
    //Написать программу, которая сортирует массив по возрастанию (можно использовать встроенные методы Java).
    public static void main(String[] args) {
        System.out.println("Hello world!");
    }
}