package io.hexlet;

public class Main {
    /*
    Написать программу, которая создаёт массив и затем создаёт вторую переменную, которая ссылается на тот же массив.
    Изменить значения элементов через одну переменную и показать, что изменения отражаются при доступе через другую переменную.

    - Создайте массив целых чисел originalArray с некоторыми значениями.
    - Создайте вторую переменную массива referenceArray и присвойте ей ссылку на originalArray.
    - Измените некоторые элементы массива через referenceArray.
    - Выведите значения элементов массива originalArray и убедитесь, что они изменились.

     */
    public static void main(String[] args) {
        System.out.println("Hello world!");
    }
}